[
    {
        "name":"Blue Wave Bookmark",
        "img":"https://i.ibb.co/wRVWSDc/img11.png",
        "description":"Whether you are looking for a unique gift, or simply wanting to save your space in a book, the Blue Wave Bookmark is a must-have accessory. Crafted with stainless steel materials, you will see a stunning image of a blue wave crashing down. Additionally, you can add your own favorite tassel, yarn, or charm to your bookmark upon arrival! Includes: 1 bookmarkMaterial: Stainless SteelSize: 4.7 x 1.9 Uses.",
        "rating":"4.5",
        "price":"3"
    },
    {
        "name":"Vintage themed Bookmark",
        "img":"https://i.ibb.co/2MTq1yY/img12.png",
        "description":"The Adams photographs were fine, but the folk art and American Indian artifacts, part of the museum own collection, both took our breath away. I will post about it soon, I promise. Today, however, I have a vintage craft post for you: arty bookmarks made with various vintage papers. One of these would make a lovely gift tucked inside an antique book or inside a card, perhaps with a bit of cash. Whether to gift or keep, they are very attractive.",
        "rating":"4",
        "price":"2"
    },
    {
        "name":"Zodiac Bookmarks themed",
        "img":"https://i.ibb.co/483wkfv/img13.png",
        "description":"UPDATED! I have added 3 more styles to each zodiac sign! Each sign has its own jpg file with 4 unique zodiac designs. This listing is for a set of 48 printable zodiac signs bookmarks. Perfect for someone who loves reading. Buy once and print as many as you like. Simply print and cut them out. You could use a hole punch to make a hole to attach a ribbon or tassel or laminate them. Would make a great stocking stuffer too. You will be able to download your file immediately after purchase. They come on three sheets, 4 2x6 bookmarks per page.",
        "rating":"5",
        "price":"3"
    },
    {
        "name":"Winter themed Bookmark",
        "img":"https://i.ibb.co/Y8nx3vf/img14.png",
        "description":"Hey there! Today, I would like to share this winter-themed bookmark I made using the Tim Holtz 2017 STAMPtember exclusive stamp set. I started by cutting a piece of watercolour cardstock using Cross-Stitch Bookmark Die set by My Favorite Things. Then I placed the images from the Tim Holtz 2017 STAMPtember Stamp set on my Stamp Platform and stamped them using VersaFine Onyx Black. Next, I sprinkled clear embossing powder, dusted off the excess.",
        "rating":"3.5",
        "price":"4"
    },
    {
        "name":"Sunshine themed bookmark",
        "img":"https://i.ibb.co/mct8QpL/img15.png",
        "description":"Find the perfect handmade watercolor bookmarks with this guide to gorgeous ones to buy and free printables. Includes tutorials to make your own.Through this you can have inspiration to start the day again .",
        "rating":"4.5",
        "price":"2"
    },
    {
        "name":"Copper Metallic themed",
        "img":"https://i.ibb.co/r24VJRf/img16.png",
        "description":"Cuts and Folds Cleanly by Hand or Machine A stunning line of pearlescent metallic cardstock papers, world-renowned Stardream is manufactured in Italy by Gruppo Cordenons. Available in a distinctive range of gorgeous colors, this iridescent pearlescent paper has an extremely smooth dual-sided metallic finish with a soft subtle shimmer that catches light beautifully and lends a touch of elegance to every design.",
        "rating":"4.5",
        "price":"4"
    }
]